{
    "Trang chủ": "Homepage",
    "Mẫu thiệp mời": "Invitation card template",
    "Biểu phí": "Tariff",
    "Đăng nhập": "Login",
    "Đăng ký": "Register",
    "Đăng xuất": "Log out",
    "TẠO THIỆP MỜI": "CREATE INVITATION CARDS",
    "ONLINE HIỆN ĐẠI": "MODERN ONLINE",
    "TIỆN LỢI": "CONVENIENT",
    "Tùy ý tạo và chỉnh sửa thiệp mời dạng landing page một cách dễ dàng, nhanh chóng theo cách riêng của bạn.":
     "Feel free to create and edit landing page invitations easily and quickly in your own way.",
    "Tạo thiệp mời": "Create invitation card",
    "MẪU THIỆP MỜI": "INVITATION CARDS FORM",
    "Tạo thiệp mời chỉ trong nháy mắt cùng Vesey": "Create invitations in a flash with Vesey",
    "Tất cả": "All",
    "Đám cưới": "Wedding",
    "Sinh nhật": "Birthday",
    "Kỷ niệm": "Celebrate",
    "Sự kiện": "Event",
    "Hiện thực hóa kế hoạch của bạn một cách thuận lợi với những gói siêu hấp dẫn từ Vesey":
     "Realize your plans smoothly with super attractive packages from Vesey",
    "Miễn phí": "Free of charge",
    "Bao gồm": "Include",
    "Miễn phí 4 mẫu thiệp mời": "Free 4 invitation templates",
    "Chỉnh sửa thiệp mời theo ý của bạn": "Customize the invitation to your liking",
    "Tạo QR và đường dẫn riêng": "Create your own QR and link",
    "Upload tối đa 1GB ảnh và video cưới": "Upload up to 1GB of wedding photos and videos",
    "Không giới hạn trang được tạo": "Unlimited pages created",
    "3 tháng lưu trữ thiệp cưới trên Vesey": "3 months of hosting wedding invitations on Vesey",
    "500.000 VND": "25 USD",
    "Miễn phí 8 mẫu thiệp mời": "Free 8 invitation templates",
    "Upload tối đa 5GB ảnh và video cưới": "Upload up to 5GB of wedding photos and videos",
    "1 năm lưu trữ thiệp cưới trên Vesey": "1 year hosting wedding invitations on Vesey",
    "2 triệu VND": "100 USD",
    "Không giới hạn dung lượng upload ảnh và video cưới": "Unlimited capacity to upload wedding photos and videos",
    "Trọn đời lưu trữ thiệp cưới trên Vesey": "Lifetime hosting of wedding invitations on Vesey",
    "Hỗ trợ mua tên miền riêng (VD: tenhaiban.com)": "Support buying own domain name (eg bothnames.com)",
    "Hỗ trợ bởi chuyên viên Vesey": "Supported by Vesey experts",
    "Bài viết từ Vesey": "Posts from Vesey",
    "Review chân thật nhà hàng tiệc cưới White Palace": "Honest review of White Palace wedding restaurant",
    "Được biết đến là một trong những nhà hàng tiệc cưới sang trọng bậc nhất Sài Thành, White Palace là lựa chọn hoàn hảo cho các cặp đôi yêu thích không gian kiến trúc hiện đại, lung linh.":
     "Known as one of the most luxurious wedding restaurants in Saigon, White Palace is the perfect choice for couples who love a modern and shimmering architectural space.",
    "Đàm Vĩnh Hưng": "Mr.Dam",
    "Phim trường Santorini Park - Địa điểm chụp ảnh cưới tuyệt đẹp":
     "Santorini Park Studio - Beautiful wedding photography location",
    "Thời gian gần đây, phim trường Santorini park nổi lên là tọa độ chụp hình cưới vô cùng mới mẻ và độc đáo dành cho các cặp đôi. Với thiết kế được lấy cảm hứng từ hòn đảo Santorini thu nhỏ, xinh đẹp và êm đềm của Địa Trung Hải.":
     "Recently, the Santorini park studio has emerged as a very new and unique wedding photography coordinate for couples. With a design inspired by the miniature, beautiful and calm Santorini island of the Mediterranean.",
    "Top 10 mẫu trang phục đi đám cưới cho nam thịnh hành năm 2022": "Top 10 trending men's wedding dresses in 2022",
    "Mỗi khi nhận được tấm thiệp cưới thì câu hỏi đầu tiên mà các chàng trai luôn đặt ra đó là “nam giới đi đám cưới mặc gì?”.": 
    "When receiving a wedding card, the first question that guys always ask is what do men wear to weddings?",
    "Những câu hỏi thường gặp": "Frequently asked questions",
    "Bạn không tìm thấy câu trả lời đang tìm kiếm? Xin hãy liên hệ với chúng tôi để được":
     "Didn't find the answer you were looking for? Please contact us for",
     "Hỗ trợ":"Assistance",
    "Tạo trang web cưới online miễn phí chứ": "Create a free online wedding website",
    "Miễn phí! Bạn có thể tạo, lưu trữ và gửi tất cả các trang miễn phí trong trọn đời. Thu nhập của Vesey chỉ đến từ việc trích một phần nhỏ (4.9%) tiền mừng cưới qua hệ thống. Mức phí này chỉ ngang với chi phí in một tấm thiệp giấy cao cấp.":
     "Free of charge! You can create, host, and submit all pages for free for life. Vesey's income only comes from deducting a small part (4.9%) of the wedding favors through the system. This fee is only equivalent to the cost of printing a high-end paper card.",
    "Mình có thể tạo được nhiều trang web cưới trên Nắm Tay chứ": "Can I create multiple wedding websites on Fist",
    "Đúng vậy! Bạn có thể tạo nhiều “website” với các đường link riêng để gửi đại trà cho các nhóm khách mời khác nhau. Ngoài ra, với mỗi “website”, bạn cũng có thể tạo các đường link riêng một cách trang trọng cho từng khách mời thân thiết.":
     "That's right! You can create multiple “websites” with separate links to send out to different groups of guests. In addition, for each 'website', you can also create separate links solemnly for each close guest.",
    "Quyền lợi của mình được bảo vệ thế nào": "How are your rights protected",
    "Pháp luật Việt Nam bảo vệ! Vesey và bạn ký kết một hợp đồng đầy đủ tính pháp lý (ở Dashboard), nêu rõ quyền lợi và trách nhiệm của các bên. Công ty Cổ phần Vesey có đăng ký kinh doanh và hoàn thành nghĩa vụ thuế đầy đủ, hoạt động hoàn toàn trong khuôn khổ pháp luật Việt Nam.":
     "Vietnamese law protected! Vesey and you sign a full legal contract (at Dashboard), clearly stating the rights and responsibilities of the parties. Vesey Joint Stock Company has business registration and fully fulfills its tax obligations, operates completely within the framework of Vietnamese law.",
    "Tiền mừng cưới không bị thu thuế chứ": "Wedding money is not taxed",
    "Tiền mừng cưới không bị thu thuế! Theo thông tư 111/2013/TT-BTC của Bộ Tài Chính, tiền mừng cưới không phải là thu nhập thuộc diện phải đóng thuế. Về khía cạnh thuế, không có sự khác biệt khi nhận mừng cưới bằng tiền mặt hay qua các cổng thanh toán online.":
     "Wedding money is not taxed! According to Circular 111/2013/TT-BTC of the Ministry of Finance, wedding favors are not taxable income. In terms of tax, there is no difference when receiving wedding greetings in cash or through online payment gateways.",
    "Đăng ký nhận thông báo": "Sign up for notifications",
    "Vesey sẽ gửi đến bạn những thông tin và ưu đãi mới nhất": "Vesey will send you the latest information and offers",
    "Xin chào": "Hello",
    "Xem mẫu thiệp": "See sample card",
    "Thiệp truyền thống": "Traditional card",
    "Thiệp cưới": "Wedding card",
    "Dùng ngay": "Use it now",
    "Cách đây 2 giờ": "2 hours ago",
    "Xu hướng": "Trending",
    "Hồ Ngọc Hà": "Ho Ngoc Ha",
    "Lệ Quyên": "Le Quyen",
    "Điều khoản và chính sách": "Terms and Policy",
    "Thông tin tài khoản":"Account information",
    "Đổi mật khẩu":"Change Password",
    "Họ và tên":"First and last name",
    "Số điện thoại":"Phone number",
    "Địa chỉ":"Address",
    "Mật khẩu":"Password",
    "Hoặc":"Or",
    "Đăng nhập với Google":"Sign in with Google",
    "Bạn đã có tài khoản?":"Do you already have an account?",
    "Vui lòng đăng nhập vào tài khoản của bạn":"Please login to your account",
    "Lưu đăng nhập":"Save login",
    "Quên mật khẩu?":"Forgot password?",
    "Tạo tài khoản":"Create Account",
    "Notification":"Notification",
    "Gửi link đến Email thành công!":"Email link sent successfully!",
    "Đường link đặt lại mật khẩu đã được gửi tới email của bạn. Vui lòng kiểm tra Thư rác nếu không tìm thấy mail trong Hộp thư đến.":
    "Password reset link has been sent to your email. Please check your Spam if you can't find the mail in your Inbox.",
    "Quên mật khẩu":"Forgot password",
    "Vui lòng nhập email bạn đã đăng ký tại đây và chúng tôi sẽ gửi link đặt lại mật khẩu vào email của bạn.":
    "Please enter the email you registered with here and we will send a password reset link to your email.",
    "Đặt lại mật khẩu":"Reset Password",
    "Bạn chưa có tài khoản?":"Do not have an account?",
    
    "placeholders": {
        "Nhập Email của bạn": "Enter your Email",
        "password": "Enter your password",
        "repassword": "Re-enter your password",
        "Nhập họ":"Enter last name",
        "Nhập tên đệm & tên":"Enter middle name and first name",
        "Nhập số điện thoại của bạn":"Enter your phone number",
        "Nhập địa chỉ của bạn":"Enter your address",
        "":""
      },
      "products": {
        "Thiệp truyền thống": "Traditional Card",
        "Thiệp cưới": "Wedding Card"
      },
      "login": {
        "success": "Logged in successfully",
        "invalidCredentials": "Incorrect account or password"
      },
      "signup": {
        "success": "Sign Up Success",
        "invalidCredentials": "Password does not match!"
      }
      

}