{
    "Trang chủ": "Maison",
    "Mẫu thiệp mời": "Modèle de carte d'invitation",
    "Biểu phí": "Tarif",
    "Đăng nhập": "Connexion",
    "Đăng ký": "S'inscrire",
    "Đăng xuất": "Déconnexion",
    "TẠO THIỆP MỜI": "CRÉER DES CARTES D'INVITATION",
    "ONLINE HIỆN ĐẠI": "MODERNE EN LIGNE",
    "TIỆN LỢI": "PRATIQUE",
    "Tùy ý tạo và chỉnh sửa thiệp mời dạng landing page một cách dễ dàng, nhanh chóng theo cách riêng của bạn.":
     "Facultatif pour créer et modifier des cartes d'invitation de page de destination facilement et rapidement à votre manière.",
    "Tạo thiệp mời": "Créer une invitation",
    "MẪU THIỆP MỜI": "FORMULAIRE CARTES D'INVITATION",
    "Tạo thiệp mời chỉ trong nháy mắt cùng Vesey": "Créez des invitations en un clin d'œil avec Vesey",
    "Tất cả": "Tous",
    "Đám cưới": "Mariage",
    "Sinh nhật": "Anniversaire",
    "Kỷ niệm": "Célébrer",
    "Sự kiện": "Événement",
    "Hiện thực hóa kế hoạch của bạn một cách thuận lợi với những gói siêu hấp dẫn từ Vesey":
     "Réalisez vos projets en douceur avec les forfaits super attractifs de Vesey",
    "Miễn phí": "Gratuit",
    "Bao gồm": "Inclus",
    "Miễn phí 4 mẫu thiệp mời": "4 modèles d'invitation gratuits",
    "Chỉnh sửa thiệp mời theo ý của bạn": "Modifier les invitations à votre convenance",
    "Tạo QR và đường dẫn riêng": "Créez votre propre QR et lien",
    "Upload tối đa 1GB ảnh và video cưới": "Téléchargez jusqu'à 1 Go de photos et de vidéos de mariage",
    "Không giới hạn trang được tạo": "Pages illimitées créées",
    "3 tháng lưu trữ thiệp cưới trên Vesey": "3 mois d'hébergement d'invitations de mariage sur Vesey",
    "500.000 VND": "20 EUR",
    "Miễn phí 8 mẫu thiệp mời": "8 modèles d'invitation gratuits",
    "Upload tối đa 5GB ảnh và video cưới": "Téléchargez jusqu'à 5 Go de photos et de vidéos de mariage",
    "1 năm lưu trữ thiệp cưới trên Vesey": "Hébergement carte de mariage 1 an sur Vesey",
    "2 triệu VND": "80 EUR",
    "Không giới hạn dung lượng upload ảnh và video cưới": "Capacité illimitée pour télécharger des photos et des vidéos de mariage",
    "Trọn đời lưu trữ thiệp cưới trên Vesey": "Hébergement de cartes de mariage à vie sur Vesey",
    "Hỗ trợ mua tên miền riêng (VD: tenhaiban.com)": "Assistance pour acheter son propre nom de domaine (par exemple votrenom.com)",
    "Hỗ trợ bởi chuyên viên Vesey": "Pris en charge par Vesey Expert",
    "Bài viết từ Vesey": "Articles de Vesey",
    "Review chân thật nhà hàng tiệc cưới White Palace": "Véritable critique du restaurant de mariage White Palace",
    "Được biết đến là một trong những nhà hàng tiệc cưới sang trọng bậc nhất Sài Thành, White Palace là lựa chọn hoàn hảo cho các cặp đôi yêu thích không gian kiến trúc hiện đại, lung linh.":
     "Reconnu comme l'un des restaurants de mariage les plus luxueux de Saigon, White Palace est le choix parfait pour les couples qui aiment un espace architectural moderne et chatoyant.",
    "Dam Vinh Hung": "M. Dam",
    "Phim trường Santorini Park - Địa điểm chụp ảnh cưới tuyệt đẹp":
     "Santorini Park Studio - Magnifique lieu de photographie de mariage",
    "Thời gian gần đây, phim trường Santorini park nổi lên là tọa độ chụp hình cưới vô cùng mới mẻ và độc đáo dành cho các cặp đôi. Với thiết kế được lấy cảm hứng từ hòn đảo Santorini thu nhỏ, xinh đẹp và êm đềm của Địa Trung Hải.":
     "Récemment, le studio du parc de Santorin est devenu une toute nouvelle et unique coordination de photographie de mariage pour les couples. Avec un design inspiré de la miniature, belle et calme île de Santorin de la Méditerranée.",
     "Top 10 mẫu trang phục đi đám cưới cho nam thịnh hành năm 2022": "Top 10 des robes de mariée homme tendance en 2022",
     "Mỗi khi nhận được tấm thiệp cưới thì câu hỏi đầu tiên mà các chàng trai luôn đặt ra đó là “nam giới đi đám cưới mặc gì?”.?":
     "Chaque fois qu'on reçoit une carte de mariage, la première question que les gars posent toujours est qu'est-ce que les hommes portent aux mariages?",
     "Những câu hỏi thường gặp": "Questions fréquemment posées",
     "Bạn không tìm thấy câu trả lời đang tìm kiếm? Xin hãy liên hệ với chúng tôi để được":
     "Vous n'avez pas trouvé la réponse que vous cherchiez? Veuillez nous contacter pour l'obtenir",
      "Hỗ trợ": "Soutien",
      "Tạo trang web cưới online miễn phí chứ": "Créer un site de mariage en ligne gratuit",
     "Miễn phí! Bạn có thể tạo, lưu trữ và gửi tất cả các trang miễn phí trong trọn đời. Thu nhập của Vesey chỉ đến từ việc trích một phần nhỏ (4.9%) tiền mừng cưới qua hệ thống. Mức phí này chỉ ngang với chi phí in một tấm thiệp giấy cao cấp.":
      "C'est gratuit! Vous pouvez créer, héberger et envoyer toutes vos pages gratuitement à vie. Les revenus de Vesey ne proviennent que de la déduction d'une petite fraction (4,9%) des faveurs de mariage via le système. Ces frais ne correspondent qu'au coût de impression d'une carte papier haut de gamme.",
     "Mình có thể tạo được nhiều trang web cưới trên Nắm Tay chứ": "Puis-je créer plusieurs sites Web de mariage sur Fist",
     "Đúng vậy! Bạn có thể tạo nhiều “website” với các đường link riêng để gửi đại trà cho các nhóm khách mời khác nhau. Ngoài ra, với mỗi “website”, bạn cũng có thể tạo các đường link riêng một cách trang trọng cho từng khách mời thân thiết." :
      "C'est vrai! Vous pouvez créer plusieurs sites Web avec des liens distincts à envoyer à différents groupes d'invités. En outre, pour chaque site Web, vous pouvez également créer des liens distincts sur une seule page. important pour chaque invité proche." ,
     "Quyền lợi của mình được bảo vệ thế nào": "Comment mes droits sont-ils protégés",
     "Pháp luật Việt Nam bảo vệ! Vesey và bạn ký kết một hợp đồng đầy đủ tính pháp lý (ở Dashboard), nêu rõ quyền lợi và trách nhiệm của các bên. Công ty Cổ phần Vesey có đăng ký kinh doanh và hoàn thành nghĩa vụ thuế đầy đủ, hoạt động hoàn toàn trong khuôn khổ pháp luật Việt Nam.":
      "Vesey et vous signez un contrat légal complet (sur Dashboard), indiquant clairement les droits et responsabilités des parties. Vesey Joint Stock Company est enregistrée et a rempli toutes ses obligations fiscales, fonctionnant pleinement dans le cadre de la loi vietnamienne.",
     "Tiền mừng cưới không bị thu thuế chứ": "Les faveurs de mariage ne sont pas taxées",
     "Tiền mừng cưới không bị thu thuế! Theo thông tư 111/2013/TT-BTC của Bộ Tài Chính, tiền mừng cưới không phải là thu nhập thuộc diện phải đóng thuế. Về khía cạnh thuế, không có sự khác biệt khi nhận mừng cưới bằng tiền mặt hay qua các cổng thanh toán online.":
      "Selon la circulaire 111/2013/TT-BTC du ministère des Finances, l'argent de bienvenue de mariage n'est pas un revenu imposable. En termes d'impôt, il n'y a aucune différence lors de sa réception. célébrer le mariage en espèces ou via des passerelles de paiement en ligne.",
     "Đăng ký nhận thông báo": "S'abonner aux notifications",
     "Vesey sẽ gửi đến bạn những thông tin và ưu đãi mới nhất": "Vesey vous enverra les dernières informations et offres",
     "Xin chào": "Bonjour",
     "Xem mẫu thiệp": "Afficher les modèles de cartes",
     "Dùng ngay": "Utilisez-le maintenant",
     "Cách đây 2 giờ": "il y a 2 heures",
     "Xu hướng": "Tendance",
     "Hồ Ngọc Hà": "Ho Ngoc Ha",
     "Lệ Quyên": "Le Quyen",
     "Điều khoản và chính sách": "Conditions et politiques",
     "Thông tin tài khoản": "Informations sur le compte",
     "Đổi mật khẩu":"Modifier le mot de passe",
     "Họ và tên": "Prénom et nom",
     "Số điện thoại":"Numéro de téléphone",
     "Địa chỉ": "Adresse",
     "Mật khẩu":"Mot de passe",
     "Hoặc": "Ou",
     "Đăng nhập với Google":"Se connecter avec Google",
     "Bạn đã có tài khoản?": "Avez-vous déjà un compte?",
     "Vui lòng đăng nhập vào tài khoản của bạn":"Veuillez vous connecter à votre compte",
     "Lưu đăng nhập":"Enregistrer la connexion",
     "Quên mật khẩu?": "Mot de passe oublié?",
     "Tạo tài khoản":"Créer un compte",
     "Notification":"Notification",
     "Gửi link đến Email thành công!":"Envoi du lien de l'e-mail réussi!",
     "Đường link đặt lại mật khẩu đã được gửi tới email của bạn. Vui lòng kiểm tra Thư rác nếu không tìm thấy mail trong Hộp thư đến.":
     "Le lien de réinitialisation du mot de passe a été envoyé à votre adresse e-mail. Veuillez vérifier vos spams si vous ne trouvez pas l'e-mail dans votre boîte de réception.",
     "Quên mật khẩu":"Mot de passe oublié",
     "Vui lòng nhập email bạn đã đăng ký tại đây và chúng tôi sẽ gửi link đặt lại mật khẩu vào email của bạn.":
     "Veuillez entrer l'e-mail que vous avez enregistré ici et nous vous enverrons un lien de réinitialisation du mot de passe sur votre e-mail.",
     "Đặt lại mật khẩu":"Réinitialiser le mot de passe",
     "Bạn chưa có tài khoản?":"Vous n'avez pas encore de compte?",
     "placeholders": {
          "Nhập Email của bạn": "Entrez votre e-mail",
          "password": "Entrez votre mot de passe",
          "repassword": "Rentrez votre mot de passe",
          "Nhập họ":"Entrez le nom de famille",
          "Nhập tên đệm & tên":"Entrez le deuxième prénom et le deuxième prénom",
          "Nhập số điện thoại của bạn":"Entrez votre numéro de téléphone",
          "Nhập địa chỉ của bạn":"Entrez votre adresse"
     },
     "products": {
         "Thiệp truyền thống": "Cartes traditionnelles",
         "Thiệp cưới": "Cartes de mariage"
     }

}